[
  {
    "aboutSection": [
      {
        "isFeatured": true,
        "title": "Why We are the Best Choice for Your Handyman Service",
        "description": "With 15 years of experience we serve our customer with perfection and dedication. Our trained handyman provides expert service with professionalism. We also provide transparent and comprehensive pricing so that you always win with us.",
        "handymanImage": "../../static/img/09.jpg.png",
        "figureImage": "../../static/img/Figure.png",
        "manImage": "../../static/img/man.png",
        "totalBooking": {
          "count": "8.2k+",
          "description": "Total Booking"
        }
      },
      {
        "isFeatured": false,
        "title": "",
        "description": "Welcome to Advance Handyman Singapore, where we transcend the ordinary to become your dedicated partner in craftsmanship. With a storied legacy of reliability and precision, our commitment to delivering excellence defines every project we undertake. Our team, driven by passion and expertise, meticulously transforms your spaces, ensuring they vividly reflect your unique vision and lifestyle.Choosing Advance Handyman means selecting more than just a service provider; it signifies embracing a trusted partner who understands the intricate balance between functionality and aesthetics. We pride ourselves on consistently exceeding expectations, bringing a level of professionalism and attention to detail that sets us apart. Your home or business deserves nothing less than the finest, and with Advance Handyman Singapore, you can trust us to elevate your spaces to unparalleled levels of quality and sophistication. Experience the difference of having a reliable partner by your side – choose Advance Handyman Singapore for all your home and business enhancement needs.",
        "handymanImage": "../../static/img/09.jpg.png",
        "figureImage": "../../static/img/Figure.png",
        "manImage": "../../static/img/man.png",
        "totalBooking": {
          "count": "8.2k+",
          "description": "Total Booking"
        }
      }
    ],
    "services": [
      {
        "icon": "../../static/icon/Figure_margin.png",
        "title": "Best Rate Guarantee",
        "description": "We give you the best rate for handyman service and related accessories."
      },
      {
        "icon": "../../static/icon/Figureloadn.png",
        "title": "No Booking Fee",
        "description": "To book your service you just need to WhatsApp us or call us, no fee is required for booking."
      },
      {
        "icon": "../../static/icon/24-hours 1.png",
        "title": "24/7 Service",
        "description": "We give you the best rate for handyman service and related accessories.",
        "iconSize": {
          "width": "52px",
          "height": "52px"
        }
      },
      {
        "icon": "../../static/icon/SVG.png",
        "title": "Money Back Guarantee",
        "description": "We give you the best rate for handyman service and related accessories.",
        "iconSize": {
          "height": "52px"
        }
      }
    ]
  }
]
